Repository: moderndragon/Minimal-Green
Catalog: translation/*.po
Languages: de_de

source: Not Found
de_de: Nicht gefunden

source: Apologies, but we were unable to find what you were looking for. Perhaps searching will help.
de_de: Das h&auml;tte nicht passieren d&uuml;rfen: Was Du suchst, gibt es hier nicht. Vielleicht hilft die Suchfunktion Dir weiter?

source: Find
de_de: Finden!

source: Daily Archives: <span>%s</span>
de_de: Tages-Archiv: <span>%s</span>

source: Monthly Archives: <span>%s</span>
de_de: Monats-Archiv: <span>%s</span>

source: Yearly Archives: <span>%s</span>
de_de: Jahres-Archiv: <span>%s</span>

source: Blog Archives
de_de: Blog-Archiv

source: <span class="meta-nav">&laquo;</span> Older posts
de_de: <span class="meta-nav">&laquo;</span> &Auml;ltere Posts

source: Newer posts <span class="meta-nav">&raquo;</span>
de_de: Neuere Posts <span class="meta-nav">&raquo;</span>

source: Permalink to %s
de_de: Permalink zu %s

source: Read More <span class="meta-nav">&raquo;</span>
de_de: weiterlesen <span class="meta-nav">&raquo;</span>

source: By %s
de_de: Von %s

source: View all posts by %s
de_de: Alle Posts von %s

source: Posted in %s
de_de: Abgelegt unter %s

source: <span class="tag-links">Tagged
de_de: <span class="tag-links">Getaggt mit

source: Edit
de_de: Bearbeiten

source: Comments (0)
de_de: Noch keine Kommentare

source: Comments (1)
de_de: Ein Kommentar

source: Comments (%)
de_de: % Kommentare

source: Archives by Category
de_de: Archiv nach Kategorie

source: Archives by Month
de_de: Archiv nach Monaten

source: Return to %s
de_de: zu %s zur&uuml;ckkehren

source: Posted by %1$s on <abbr class="published" title="%2$sT%3$s">%4$s at %5$s</abbr>. Bookmark the <a href="%6$s" title="Permalink to %7$s" rel="bookmark">permalink</a>. Follow any comments here with the <a href="%8$s" title="Comments RSS to %7$s" rel="alternate" type="application/rss+xml">RSS feed for this post</a>.
de_de: Ver&ouml;ffentlicht von %1$s am <abbr class="published" title="%2$sT%3$s">%4$s um %5$s</abbr>. Setze einen <a href="%6$s" title="Permalink auf %7$s" rel="bookmark">Permalink</a> zu diesem Post. Verfolge alle Kommentare mit dem <a href="%8$s" title="Kommentar-RSS-Feed zu %7$s" rel="alternate" type="application/rss+xml">RSS-Feed zu diesem Post</a>.

source: <a class="comment-link" href="#respond" title="Post a comment">Post a comment</a> or leave a trackback: <a class="trackback-link" href="%s" title="Trackback URL for your post" rel="trackback">Trackback URL</a>.
de_de: <a class="comment-link" href="#respond" title="Hinterlasse einen Kommentar">Schreibe einen Kommentar</a> oder setze einen Trackback: <a class="trackback-link" href="%s" title="Trackback URL f&uuml;r diesen Post" rel="trackback">Trackback URL</a>.

source: Comments are closed, but you can leave a trackback: <a class="trackback-link" href="%s" title="Trackback URL for your post" rel="trackback">Trackback URL</a>.
de_de: Die Kommentare sind geschlossen, aber Du kannst einen Trackback setzen: <a class="trackback-link" href="%s" title="Trackback URL f&uuml;r diesen Post" rel="trackback">Trackback URL</a>.

source: Trackbacks are closed, but you can <a class="comment-link" href="#respond" title="Post a comment">post a comment</a>.
de_de: Trackbacks sind geschlossen, aber Du kannst <a class="comment-link" href="#respond" title="Post a comment">einen Kommentar schreiben</a>.

source: Both comments and trackbacks are currently closed.
de_de: Trackbacks und Kommentare sind zur Zeit geschlossen.

source: Author Archives: <span class="vcard">%s</span>
de_de: Archiv nach Autor: <span class="vcard">%s</span>

source: Category Archives:
de_de: Kategorie-Archig

source: Also posted in %s
de_de: Auch in %s abgelegt

source: This post is protected. Enter the password to view any comments.
de_de: Diese Post ist geschützt. Bitte gib das Paßwort ein, um Kommentare zu lesen.

source: <span>%d</span> Comments
de_de: <span>%d </span> Kommentare

source: <span>One</span> Comment
de_de: <span>Ein</span> Kommentar

source: Posted %1$s at %2$s <span class="meta-sep">|</span> <a href="%3$s" title="Permalink to this comment">Permalink</a>
de_de: Gechrieben am %1$s um %2$s <span class="meta-sep">|</span> <a href="%3$s" title="Permalink zu diesem Kommentar">Permalink</a>

source: <span class='unapproved'>Your comment is awaiting moderation.</span>
de_de: <span class='unapproved'> Dein Kommentar wartet auf seine Freischaltung.</span>

source: <span>One</span> Trackback
de_de: <span>Ein</span> Trackback

source: By %1$s on %2$s at %3$s
de_de: Geschrieben von %1$s am %2$s um %3$s

source: \t\t\t\t\t<span class="unapproved">Your trackback is awaiting moderation.</span>\n
de_de: \t\t\t\t\t<span class="unapproved">Dein Trackback wartet auf seine Freischaltung.</span>\n

source: Post a Comment
de_de: Hinterlasse einen Kommentar

source: You must be <a href="%s" title="Log in">logged in</a> to post a comment.
de_de: Du mu&szlig;t <a href="%s" title="Anmelden">angemeldet</a> sein, um einen Kommentar zu schreiben.

source: <span class="loggedin">Logged in as <a href="%1$s" title="Logged in as %2$s">%2$s</a>.</span> <span class="logout"><a href="%3$s" title="Log out of this account">Log out?</a></span>
de_de: <span class="loggedin">Angemeldet als <a href="%1$s" title="Angemeldet als %2$s">%2$s</a>.</span> <span class="logout"><a href="%3$s" title="Von diesem Account abmelden">Abmelden?</a></span>

source: Your email is <em>never</em> shared.
de_de: Deine E-mail-Adresse wird <em>niemals</em> weitergegeben.

source: Required fields are marked <span class="required">*</span>
de_de: Notwendige Felder sind mit einem <span class="required">*</span> markiert.

source: Comment
de_de: Kommentar

source: Post Comment
de_de: Kommentar abschicken

source: Sandbox theme for WordPress
de_de: Sandbox Theme für WordPress

source: Search
de_de: Suche

source: Title:
de_de: Titel:

source: Posts RSS feed
de_de: RSS-Feed (Posts)

source: All posts
de_de: Alle Posts

source: Comments RSS feed
de_de: RSS-Feed (Kommentare)

source: All comments
de_de: Alle Kommentare

source: A search form for your blog (Sandbox)
de_de: Ein Suchformular für Dein Blog (Sandbox)

source: Log in/out and administration links (Sandbox)
de_de: An- und Abmeldelinks für die Verwaltung (Sandbox)

source: RSS links for both posts and comments (Sandbox)
de_de: RSS-Links f&uuml;r Posts und Kommentare (Sandbox)

source: %s latest posts
de_de: %s letzte Posts

source: %s latest comments
de_de: %s neueste Kommentare

source: Skip to content
de_de: Zum Inhalt springen

source: Pages:
de_de: Seiten:

source: Search Results for:
de_de: Suchergebnisse f&uuml;r:

source: <span class="meta-nav">&laquo;</span> Older results
de_de: <span class="meta-nav">&laquo;</span> &Auml;ltere Ergebnisse

source: Newer results <span class="meta-nav">&raquo;</span>
de_de: Neuere Ergebnisse <span class="meta-nav">&raquo;</span>

source: Nothing Found
de_de: Nichts gefunden

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
de_de: Entschuldigung, nichts entsprach Deinen Suchkriterien. Bitte versuche es noch einmal mit anderen Stichworten.

source: Pages
de_de: Seiten

source: Categories
de_de: Kategorien

source: Archives
de_de: Archive

source: This entry was written by %1$s, posted on <abbr class="published" title="%2$sT%3$s">%4$s at %5$s</abbr>, filed under %6$s%7$s. Bookmark the <a href="%8$s" title="Permalink to %9$s" rel="bookmark">permalink</a>. Follow any comments here with the <a href="%10$s" title="Comments RSS to %9$s" rel="alternate" type="application/rss+xml">RSS feed for this post</a>.
de_de: Dieser Post wurde von %1$s geschrieben, ver&ouml;ffentlicht am <abbr class="published" title="%2$sT%3$s">%4$s um %5$s</abbr> und abgelegt unter %6$s%7$s. Setze ein Lesezeichen auf den <a href="%8$s" title="Permalink to %9$s" rel="bookmark">permalink</a>. Verfolge alle Kommentare mit dem <a href="%10$s" title="Comments RSS to %9$s" rel="alternate" type="application/rss+xml">RSS-Feed zu diesem Eintrag</a>.

source: and tagged
de_de: und getaggt mit

source: Tag Archives:
de_de: Tag-Archiv:

source: Also tagged %s
de_de: Auch getaggt mit %s
